autoconf
automake
bash-completion
carthage
curl
ffsend
freexl
gdal
gdbm
geos
gettext
giflib
git
git-flow-avh
glpk
gmp
gnu-getopt
httpie
icu4c
igraph
jpeg
json-c
libevent
libgeotiff
libidn2
libpng
libpq
libspatialite
libtiff
libtool
libunistring
libxml2
node@8
numpy
openssl
pcre
pcre2
proj
python
python@2
readline
sbt
scala
sqlite
tippecanoe
tmux
wget
xz
yarn
zstd
